[
  "obsidian-sort-and-permute-lines",
  "cmdr",
  "obsidian-linter",
  "obsidian-regex-replace",
  "note-refactor-obsidian",
  "obsidian-heading-shifter",
  "obsidian-style-settings",
  "advanced-merger",
  "global-search-and-replace",
  "novel-word-count",
  "obsidian42-brat",
  "gemini-assistant",
  "external-links",
  "vn-memory-lane",
  "notes-merger",
  "better-export-pdf",
  "bulk-exporter",
  "obsidian-enhancing-export",
  "obsidian-pandoc",
  "swiss-army-knife",
  "links",
  "editing-toolbar",
  "text-conversions"
]